<?php include '../layouts/header.php'; ?>

<!--== Page Header  -->
<div class="post-breadcrumb post__breadcrumb">
    <div class="container">
        <div class="row">
            <div class="col-xl-10 offset-xl-1">                    
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb__item"><a href="/" class="post-breadcrumb__link breadcrumb__link link">Главная</a></li>
                        <li class="breadcrumb__item"><a href="/" class="post-breadcrumb__link breadcrumb__link link">Полезные публикации</a></li>
                        <li class="post-breadcrumb__item breadcrumb__item post-breadcrumb__item_active breadcrumb__item_active" aria-current="page">Термальный туризм в Турции</li>
                    </ol>
                </nav>
            </div>
        </div>
    </div>
</div>

<div class="post post__news">
    <div class="container">
        <div class="post__header post-header">
            <div class="post-header__meta">
                <span class="post__meta-date">11.09.2019</span>
            </div>
            <h1 class="post-header__title">Смотровая обзорная площадка I love Alanya</h1>
        </div>

        <div class="post__content article-content">
            <h3>Смотровая обзорная площадка I love Alanya</h3>
            
            <h4>Смотровая обзорная площадка I love Alanya</h4>
            
            <p>Власти Турции объявили о запуске программы развития термальных курортов. Доходы от использования термальных источников (не превышающие сегодня $500 млн в год) планируется довести до отметки в $15 миллиардов.</p>
            
            <p>Страна занимает первое место в Европе и седьмое - в мире по количеству термальных источников. 1900 термальных источников (двести из которых обладают лечебными свойствами) находятся на территории Турции, 1300 из них -  в Анталийском регионе. Температура источников колеблется от +20 до +110С, а скорость потока воды - от 2 до 500 литров в секунду.</p>
            
            <iframe width="100%" height="520" src="https://www.youtube.com/embed/l4kTKtB1FKo" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            
            <p>Целебные источники есть практически в каждом уголке страны, при этом одни широко известны и ежегодно привлекают толпы туристов, а другие – пока еще не имеют санаторной инфраструктуры. Каждый из источников эффективен в лечении ряда заболеваний и омоложении.</p>
            
            <p>Современные турецкие санатории и профилактории - это 5- и 4-звездные отели, с европейским уровнем сервиса, с термальными парками и бассейнами, соляными гротами и грязевыми ваннами, СПА- и фитнес-центрами, медицинскими кабинетами и обслуживанием квалифицированных докторов.</p>
            
            <p>Лучшие учреждения имеют сертификат TÜRKAP (ассоциация SPA-центров, талассоцентров и оздоровительных учреждений Турции, которая в свою очередь является членом ESPA - Европейской SPA-ассоциации).</p>
            
            <p>Курс терапии термальными водами составляет от одной до трех недель. Программа подбирается врачом индивидуально</p>

            <img src="../assets/images/news/post_image_01.jpg" alt="Post Image">

            <ol>
                <li>1. Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях</li>
                <li>2. Присоздании генератора мы использовали небезизвестный универсальный код речей.</li>
                <li>3. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлек ательным и живым для визуально-слухового восприятия.</li>
            </ol>

            <ul>
                <li>Идейные соображения высшего порядка, а также рамки и место обучения кадров влечет за собой процесс внедрения и модернизации модели развития.</li>
                <li>Не следует, однако забывать, что сложившаяся структура организации играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям.</li>
                <li>С другой стороны реализация намеченных плановых заданий требуют определения и уточнения дальнейших направлений развития.</li>
                <li>Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности требуют от нас анализа существенных финансовых и административных условий.</li>
                <li>С другой стороны реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.</li>
            </ul>
        </div>
    </div>
</div>

<!--== Feutered News  -->
<section class="section-news news similar-news">
        <div class="container">

            <h2 class="section-title section-news__title" >Похожие новости</h2>

            <div class="section-news__inner  news-slider row">

                <div class="swiper-wrapper ">
                    <div class="col-xl-4 swiper-slide">
                        <article class="article-card">

                            <div class="article-card__overlay">
                                <a href="#" class="article-card__overlay-link">
                                    <svg class="article-card__icon" width="69" height="69" viewBox="0 0 69 69"  xmlns="http://www.w3.org/2000/svg">
                                    <path d="M51.8753 34.5362C51.8753 35.0552 51.6772 35.5752 51.2807 35.971L38.6656 48.5861C37.8734 49.3788 36.5882 49.3788 35.796 48.5861C35.0033 47.7935 35.0033 46.5091 35.796 45.7165L44.9462 36.5656L2.02939 36.5656C0.908451 36.5656 -5.91131e-07 35.6572 -6.40129e-07 34.5362C-6.89101e-07 33.4159 0.908451 32.5068 2.02939 32.5068L44.7951 32.5068L35.7837 23.3439C34.9999 22.548 35.0073 21.2679 35.8017 20.4805C36.595 19.6931 37.8755 19.6963 38.6656 20.4858L51.2807 33.1009C51.677 33.4972 51.8753 34.0172 51.8753 34.5362Z" />
                                    <path d="M68.9999 34.5001C68.9999 51.0028 55.5742 64.4287 39.0714 64.4287C26.0086 64.4287 14.5541 56.0779 10.5677 43.6495C10.2258 42.584 10.8134 41.4398 11.8804 41.0969C12.948 40.755 14.0905 41.3426 14.433 42.4096C17.8782 53.1523 27.7796 60.3699 39.0714 60.3699C53.3359 60.3699 64.9411 48.7647 64.9411 34.5001C64.9411 20.2351 53.3359 8.63035 39.0714 8.63035C27.7796 8.63036 17.8783 15.8485 14.433 26.5907C14.0905 27.6583 12.948 28.2459 11.8804 27.9034C10.8145 27.562 10.2252 26.4216 10.5677 25.3518C14.554 12.9228 26.0086 4.57157 39.0714 4.57157C55.5742 4.57157 68.9999 17.9975 68.9999 34.5001Z" />
                                    </svg>
                                </a>
                            </div>

                            <div class="article-cart__image-box">
                                <img src="../assets/images/news/archive_image_02.jpg" alt="Смотровая обзорная площадка I love Alanya" class="article-cart__image">
                            </div>
                        
                            <div class="article-card__date">11.09.2019</div>

                            <div class="article-card__content">
                                <h3 class="article-card__title">
                                    <a href="#" class="article-card__link link" title="Смотровая обзорная площадка I love Alanya">Смотровая обзорная площадка I love Alanya</a>
                                </h3>

                                <p class="article-card__description">Достопримечательность Алании, которую обязательно нужно посетить - это смотровая обзорная площадка ... </p>
                            </div>

                        </article>
                    </div>

                    <div class="col-xl-4 swiper-slide">
                        <article class="article-card">
                            <div class="article-card__overlay">
                                <a href="#" class="article-card__overlay-link">
                                    <svg class="article-card__icon" width="69" height="69" viewBox="0 0 69 69" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M51.8753 34.5362C51.8753 35.0552 51.6772 35.5752 51.2807 35.971L38.6656 48.5861C37.8734 49.3788 36.5882 49.3788 35.796 48.5861C35.0033 47.7935 35.0033 46.5091 35.796 45.7165L44.9462 36.5656L2.02939 36.5656C0.908451 36.5656 -5.91131e-07 35.6572 -6.40129e-07 34.5362C-6.89101e-07 33.4159 0.908451 32.5068 2.02939 32.5068L44.7951 32.5068L35.7837 23.3439C34.9999 22.548 35.0073 21.2679 35.8017 20.4805C36.595 19.6931 37.8755 19.6963 38.6656 20.4858L51.2807 33.1009C51.677 33.4972 51.8753 34.0172 51.8753 34.5362Z" />
                                    <path d="M68.9999 34.5001C68.9999 51.0028 55.5742 64.4287 39.0714 64.4287C26.0086 64.4287 14.5541 56.0779 10.5677 43.6495C10.2258 42.584 10.8134 41.4398 11.8804 41.0969C12.948 40.755 14.0905 41.3426 14.433 42.4096C17.8782 53.1523 27.7796 60.3699 39.0714 60.3699C53.3359 60.3699 64.9411 48.7647 64.9411 34.5001C64.9411 20.2351 53.3359 8.63035 39.0714 8.63035C27.7796 8.63036 17.8783 15.8485 14.433 26.5907C14.0905 27.6583 12.948 28.2459 11.8804 27.9034C10.8145 27.562 10.2252 26.4216 10.5677 25.3518C14.554 12.9228 26.0086 4.57157 39.0714 4.57157C55.5742 4.57157 68.9999 17.9975 68.9999 34.5001Z" />
                                    </svg>
                                </a>
                            </div>

                            <div class="article-cart__image-box">
                                <img src="../assets/images/news/article-card_image_02.jpg" alt="Смотровая обзорная площадка I love Alanya" class="article-cart__image">
                            </div>
                        
                            <div class="article-card__date">11.09.2019</div>

                            <div class="article-card__content">
                                <h3 class="article-card__title">
                                    <a href="#" class="article-card__link link" title="Смотровая обзорная площадка I love Alanya">Смотровая обзорная площадка I love Alanya</a>
                                </h3>

                                <p class="article-card__description">Достопримечательность Алании, которую обязательно нужно посетить - это смотровая обзорная площадка ... </p>
                            </div>

                        </article>
                    </div>

                    <div class="col-xl-4 swiper-slide">
                        <article class="article-card">
                            <div class="article-card__overlay">
                                <a href="#" class="article-card__overlay-link">
                                    <svg class="article-card__icon" width="69" height="69" viewBox="0 0 69 69" xmlns="http://www.w3.org/2000/svg">
                                        <path d="M51.8753 34.5362C51.8753 35.0552 51.6772 35.5752 51.2807 35.971L38.6656 48.5861C37.8734 49.3788 36.5882 49.3788 35.796 48.5861C35.0033 47.7935 35.0033 46.5091 35.796 45.7165L44.9462 36.5656L2.02939 36.5656C0.908451 36.5656 -5.91131e-07 35.6572 -6.40129e-07 34.5362C-6.89101e-07 33.4159 0.908451 32.5068 2.02939 32.5068L44.7951 32.5068L35.7837 23.3439C34.9999 22.548 35.0073 21.2679 35.8017 20.4805C36.595 19.6931 37.8755 19.6963 38.6656 20.4858L51.2807 33.1009C51.677 33.4972 51.8753 34.0172 51.8753 34.5362Z" />
                                        <path d="M68.9999 34.5001C68.9999 51.0028 55.5742 64.4287 39.0714 64.4287C26.0086 64.4287 14.5541 56.0779 10.5677 43.6495C10.2258 42.584 10.8134 41.4398 11.8804 41.0969C12.948 40.755 14.0905 41.3426 14.433 42.4096C17.8782 53.1523 27.7796 60.3699 39.0714 60.3699C53.3359 60.3699 64.9411 48.7647 64.9411 34.5001C64.9411 20.2351 53.3359 8.63035 39.0714 8.63035C27.7796 8.63036 17.8783 15.8485 14.433 26.5907C14.0905 27.6583 12.948 28.2459 11.8804 27.9034C10.8145 27.562 10.2252 26.4216 10.5677 25.3518C14.554 12.9228 26.0086 4.57157 39.0714 4.57157C55.5742 4.57157 68.9999 17.9975 68.9999 34.5001Z"/>
                                    </svg>
                                </a>
                            </div>

                            <div class="article-cart__image-box">
                                <img src="../assets/images/news/article-card_image_03.jpg" alt="Смотровая обзорная площадка I love Alanya" class="article-cart__image">
                            </div>

                            <div class="article-card__date">11.09.2019</div>

                            <div class="article-card__content">
                                <h3 class="article-card__title">
                                    <a href="#" class="article-card__link link" title="Смотровая обзорная площадка I love Alanya">Смотровая обзорная площадка I love Alanya</a>
                                </h3>

                                <p class="article-card__description">Достопримечательность Алании, которую обязательно нужно посетить - это смотровая обзорная площадка ... </p>
                            </div>

                        </article>
                    </div>
                </div>

                <div class="news-slider__pagination"></div>
     
            </div>

            <button class="button section-news__button">Все статьи</button>

        </div>
    </section>

<?php include '../layouts/footer.php'; ?>
<?php include '../layouts/modal.php'; ?>